const data = [
    {
        id:1,
        title:"พี่สอนน้อง",
        description:"มีการรวบรวมไฟล์สรุปวิชาต่างๆ ลงในเพจของสภา นักเรียนที่ต้องการไฟล์สรุปเพิ่มเติมสามารถเอาไฟล์ของพวกเราไปอ่านได้ พวกเราจะพยายามอัพเดต และ หาวิชาของทุกๆสายการเรียนมาให้ทุกคนได้มากที่สุด"
    },
    {
        id:2,
        title:"มีปัญหาปรึกษาเรา",
        description:`หากคุณมีปัญหาเราขอเป็นคนที่พร้อมจะรับฟังปัญหาจากคุณนักเรียนไทยส่วนใหญ่มักเจอกับภาวะกดดันเครียดหรือจากเรื่องอื่นๆต้องการคนรับฟังมีเรื่องปรึกษาแต่ไม่รู้จะปรึกษา
        อยากได้กำลังใจใคร <br/>ทางพวกเราจะเปิดกล่องข้อความใน IG ทุกๆวันศุกร์ เพื่อรับฟังและให้คำปรึกษาทุกๆคน โดยกระบวนการให้คำปรึกษาจะถูกต้องและเป็นไปตามหลักจิตวิทยา ไม่ว่าจะเรื่องใดก็ตาม ทั้งเรื่องความรักเรืองครอบครัว เรืองเพื่อนร่วมห้อง/คุณครูหรือเรื่องปัญหาต่างๆในโรงเรียน โดยทางพรรคของเราจะเก็บข้อมูลทั้งหมดเป็นความลับและไม่มีการเผยแพร่ข้อมูลเป็นอันขาดเพราะทางพรรคเราต้องการช่วยแก้ไขปัญหา และต้องการให้ผู้ที่มาให้ปรึกษามีความสบายใจและมีรอยยิ้มมากขึ้น`
    },{
        id:3,
        title:"Sport club",
        description:`นักเรียนสามารถมายืมอุปกรณ์กีฬาเพื่อใช้ตอนพักกลางวันได้ โดยมีการเช็นชื่อว่ายืมอุปกรณ์ชนิดใดไป`    
    }
    ,{
        id:4,
        title:"การประกวดชุด recycle ร่วมกับการส่งเสริม LGBTQ+",
        description:`เพื่อสื่อว่า <b>ทุกคนย่อมมีสิทธิและเสรีภาพเท่าเทียมกันไม่ว่าจะเป็นเพศไหน</b> ดังนั้นเราจะมีการจัดเวทีประกวดให้กับนักเรียนที่มีความสนใจ 
        `    
    }
    ,{
        id:5,
        title:"ฝันให้ไกล ไปให้ถึง",
        description:`จะมีการรวมรวบค่ายโครงการจากหลายๆที่มาลงไว้ในเพจโรงเรียนหรือไอจีโรงเรียน เพื่อสามารถให้น้องๆ มีพอร์ตตามคณะที่ตัวเองอยากเข้า
        `    
    }
    ,{
        id:6,
        title:"ACS MUSIC FESTIVAL",
        description:`ให้เสียงของคุณ ช่วยอุดรอยรั่วหัวใจ ถ้าโลกนี้ไม่มีเสียงดนตรี คงจะเป็นโลกที่เงียบ
        และเหงามากๆ <br>ทางพรรคเราจึงให้ความสนใจกับผู้ที่รักและมีความสามารถทางด้านดนตรี
        ที่อย่ากจะแสดงออกมาแต่ไม่มีโอกาส ไม่ว่าจะมาเป็นเดี่ยว 2-3คน หรือเป็นทีม โดยจะให้ผู้
        ลงแข่งขันถ่ายคลิป และส่งเข้าประกวด โดยกรรมการจะเป็นเพื่อนๆในโรงเรียนที่มาร่วม
        ด้วยเหตุโหวตใน IG ของโรงเรียน และทางเราจะมีของรางวัลสำหรับผู้ที่ชนะการโหวต
        นี้พวกเราจึงอยากสนับสนุนและเปิดโอกาสให้กับผู้ที่มีหัวใจรักทางด้านดินตรี ได้ออกมาเฉิด
        ฉายและสร้างความครื้นเครง! 
        `    
    }
    ,{
        id:7,
        title:"สักตาไหมพี่ เข้าเกมเลยน้อง",
        description:`ก็มาดิค้าบบบบบบ 
        แน่นอนว่าชาวเพชรพิชัยต้องมีเทพเกมเมอร์
        เพื่อนๆหลายๆคนมักเล่นเกมเพื่อลดความ
        เครียดจากเรื่องการเรียนหรือทำให้เครียดมากกว่าเดิมกันนะ?
        เพื่อให้การเล่นเกมมีอะไรมากกว่าการเล่นเกม  ทางเราจึงมีการ
        จัดกิจกรรมการแข่งข้น E-Sports เพื่อให้ชาวเกมเมอร์เพชรพิชัยได้มาโชว์ฝีไม้ลายมือ
        และทางเราจะมีรางวัลสำหรับผู้ที่ชนะการแข่งขันอย่างแน่นนอน 
        `    
    }
    ,{
        id: 8,
        title:"ของเก่าเราขอ",
        description:`ทิ้งของเก่ายังไงให้
        เป็นการ "แบ่งปัน" เพื่อการ "เปลี่ยนแปลง" โดยทางพรรคของเราเล็งเห็นถึงความสำคัญ
        ในการช่วยเหลือผู้อื่น เพื่อส่งต่อรอยยิ้มและสิ่งดีๆให้กับเด็กกำพร้า เด็กด้อยโอกาส ทาง
        เราจึงจะจัดตั้งกล่องรับบริจาคของมือสองที่ยังสภาพดี เช่น เสื้อผ้า หนังสือ อุปกรณ์การ
        เรียน อุปกรณ์กีฬา ของเล่น หรือเป็นของที่เพื่อนๆอยากจะแบ่งปัน โดยจะจัดวางกล่อง
        ในทุกๆเดือนและนำไปบริจาคให้กับหลากหลายมูลนิธิ 
        `    
    }

    
]

export default data;