const data = [
    {
        id:1,
        title:"ไฟล์สรุปนี้เพื่อน้อง",
        description:"มีการรวบรวมไฟล์สรุปวิชาต่างๆ ลงในเพจของสภา นักเรียนที่ต้องการไฟล์สรุปเพิ่มเติมสามารถเอาไฟล์ของพวกเราไปอ่านได้ พวกเราจะพยายามอัพเดต และ หาวิชาของทุกๆสายการเรียนมาให้ทุกคนได้มากที่สุด"
    },
    {
        id:2,
        title:"มีปัญหาปรึกษาเรา",
        description:`หากคุณมีปัญหาเราขอเป็นคนที่พร้อมจะรับฟังปัญหาจากคุณนักเรียนไทยส่วนใหญ่มักเจอกับภาวะกดดันเครียดหรือจากเรื่องอื่นๆต้องการคนรับฟังมีเรื่องปรึกษาแต่ไม่รู้จะปรึกษา
        อยากได้กำลังใจใคร ทางพวกเราจะเปิดกล่องข้อความใน IG ทุกๆวันศุกร์ เพื่อรับฟังและให้คำปรึกษาทุกๆคน โดยกระบานการให้คำปรึกษาจะถูกต้องและเป็นไปตามหลักจิตวิทยา ไม่ว่าจะเรื่องใดก็ตาม ทั้งเรื่องความรักเรืองครอบครัว เรืองเพื่อนร่วมห้อง/คุณครูหรือเรื่องปัญหาต่างๆในโรงเรียน โดยทางพรรคของเราจะเก็บข้อมูลทั้งหมดเป็นความลับและไม่มีการเผยแพร่ข้อมูลเป็นอันขาดเพราะทางพรรคเราต้องการช่วยแก้ไขปัญหา และต้องการให้ผู้ที่มาให้ปรึกษามีความสบายใจและมีรอยยิ้มมากขึ้น`
    },
    {
        id:3,
        title:"การประกวดชุด recycleร่วมกับการส่งเสริม Igbtq+",
        description:`เพื่อสื่อว่าทุกคนย่อมมีสิทธิและเสรีภาพเท่าเทียมกันไม่ว่าจะเป็นเพศไหน ดังนั้นเราจะมีการจัดเวทีประกวดให้กับนักเรียนที่มีความสนใจ 
        `    
    }
]

export default data;