const data = [
    {
        id:1,
        title:"พี่สอนน้อง",
        description:`มีการรวบรวมไฟล์สรุปวิชาต่างๆ ลงในเพจหรือกลุ่มต่างๆ นักเรียนที่ต้องการไฟล์สรุปเพิ่มเติมสามารถเอาไฟล์ของพวกเราไปอ่านได้ พวกเราจะพยายามอัพเดต และหาวิชาของทุกๆสายการเรียนมาให้ทุกคนได้มากที่สุด <br/><br/><a href="https://discord.gg/UjSkt833Mm">เข้าร่วม Discord เลย</a><br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a> `
    },
    ,{
        id: 25,
        title:"ชุมนุมที่ใช่ ที่เราเลือกได้",
        description:`หลายครั้งพวกเราเลือกชุมนุมไม่ได้เพราะว่า เราไม่มีชุมนุมในสิ่งที่เราสนใจ<br/>
        นโยบายใหม่นี้ สามารถทำให้นักเรียนสามารถสร้างชุมนุมเองได้โดยมีครูที่ปรึกษา เเละวัดผลด้วยผลงาน 
        เพื่อให้พวกเราทุกคนสามารถเลือกชุมนุมที่เราชอบ เเละ มีประสิทธิภาพสูงสุด
        <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>
        `    
    },
    {
        id:2,
        title:"มีปัญหาปรึกษาเรา",
        description:`หากคุณมีปัญหาเราขอเป็นคนที่พร้อมจะรับฟังปัญหาจากคุณนักเรียนไทยส่วนใหญ่มักเจอกับภาวะกดดันเครียดหรือจากเรื่องอื่นๆต้องการคนรับฟังมีเรื่องปรึกษาแต่ไม่รู้จะปรึกษา
        อยากได้กำลังใจ <br/>ทางพวกเราจะเปิดกล่องข้อความใน IG,DISCORD เพื่อรับฟังและให้คำปรึกษาทุกๆคน ไม่ว่าจะเรื่องใดก็ตาม และต้องการให้ผู้ที่มาให้ปรึกษามีความสบายใจและมีรอยยิ้มมากขึ้น
        <br/><br/><a href="https://discord.gg/UjSkt833Mm">เข้าร่วม Discord เลย</a>
        <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>`
    },{
        id:3,
        title:"Sports Club",
        description:`นักเรียนสามารถมายืมอุปกรณ์กีฬาเพื่อใช้ได้ โดยมีการยืนยันตัวตนด้วยการเเลกบัตรนักเรียนว่ายืมอุปกรณ์ชนิดใดไป <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>`    
    }
    ,{
        id:4,
        title:"การประกวดชุด recycle ร่วมกับการส่งเสริม LGBTQ+",
        description:`เพื่อสื่อว่า <b>ทุกคนย่อมมีสิทธิและเสรีภาพเท่าเทียมกันไม่ว่าจะเป็นเพศไหน</b> ดังนั้นเราจะมีการจัดเวทีประกวดให้กับนักเรียนที่มีความสนใจ 
        <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>`    
    }
    ,{
        id:5,
        title:"ฝันให้ไกล ไปให้ถึง",
        description:`จะมีการรวบรวมค่ายโครงการจากหลายๆที่มาลงไว้ในเพจ ดิสคอร์ด หรือไอจี เพื่อสามารถให้น้องๆ มีพอร์ตตามคณะที่ตัวเองอยากเข้า <br/><br/><a href="https://discord.gg/UjSkt833Mm">เข้าร่วม Discord เลย</a> <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>
        `    
    }
    ,{
        id:6,
        title:"ACS MUSIC FESTIVAL",
        description:`ให้เสียงของคุณ ช่วยอุดรอยรั่วหัวใจ ถ้าโลกนี้ไม่มีเสียงดนตรี คงจะเป็นโลกที่เงียบ
        และเหงามากๆ <br>ทางพรรคเราจึงให้ความสนใจกับผู้ที่รัก และมีความสามารถทางด้านดนตรี
        ที่อยากจะแสดงออกมาแต่ไม่มีโอกาส ไม่ว่าจะมาเป็นเดี่ยว 2-3คน หรือเป็นทีม โดยจะให้ผู้ลงแข่งขันถ่ายคลิป และส่งเข้าประกวด โดยกรรมการจะเป็นเพื่อนๆในโรงเรียนที่มาร่วม
        ด้วยเหตุโหวตใน IG ของโรงเรียน และทางเราจะมีของรางวัลสำหรับผู้ที่ชนะการโหวต
        นี้พวกเราจึงอยากสนับสนุนและเปิดโอกาสให้กับผู้ที่มีหัวใจรักทางด้านดินตรี ได้ออกมาเฉิด
        ฉายและสร้างความครื้นเครง! <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>
        `    
    }
    ,{
        id:7,
        title:"สักตาไหมพี่ เข้าเกมเลยน้อง",
        description:`ก็มาดิค้าบบบบบบ 
        แน่นอนว่าชาวเพชรพิชัยต้องมีเทพเกมเมอร์
        เพื่อนๆหลายๆคนมักเล่นเกมเพื่อลดความ
        เครียดจากเรื่องการเรียนหรือทำให้เครียดมากกว่าเดิมกันนะ?
        เพื่อให้การเล่นเกมมีอะไรมากกว่าการเล่นเกม  ทางเราจึงมีการ
        จัดกิจกรรมการแข่งข้น E-Sports เพื่อให้ชาวเกมเมอร์เพชรพิชัยได้มาโชว์ฝีไม้ลายมือ
        และทางเราจะมีรางวัลสำหรับผู้ที่ชนะการแข่งขันอย่างแน่นนอน 
        <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>
        `    
    }
    ,{
        id: 8,
        title:"ของเก่าเราขอ",
        description:`ทิ้งของเก่ายังไงให้
        เป็นการ "แบ่งปัน" เพื่อการ "เปลี่ยนแปลง" โดยทางพรรคของเราเล็งเห็นถึงความสำคัญ
        ในการช่วยเหลือผู้อื่น เพื่อส่งต่อรอยยิ้มและสิ่งดีๆให้กับเด็กกำพร้า เด็กด้อยโอกาส ทาง
        เราจึงจะจัดตั้งกล่องรับบริจาคของมือสองที่ยังสภาพดี เช่น เสื้อผ้า หนังสือ อุปกรณ์การ
        เรียน อุปกรณ์กีฬา ของเล่น หรือเป็นของที่เพื่อนๆอยากจะแบ่งปัน โดยจะจัดวางกล่อง
        ในทุกๆเดือนและนำไปบริจาคให้กับหลากหลายมูลนิธิ 
        <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>
        `    
    }
    ,{
        id: 9,
        title:"เพิ่มวันสำคัญ เพื่อความเท่าเทียม",
        description:`เพิ่มกิจกรรมวัน Anti-Bullying Day ,LGBTQ+ Day เเละ วันสำคัญอื่นๆ
        เพื่อให้ความรู้ เเละส่งเสริมความเท่าเทียมต่อเพื่อนมนุษย์
        <br/><br/><a href="https://docs.google.com/forms/d/e/1FAIpQLScU2cd3P0p2Eo-8CKNcDZtyk8kBz4ZhsfywScCTAx5FllB1fQ/viewform?usp=sf_link">ข้อเสนอเเนะ หรือ เสนอนโยบาย(คลิ้ก)</a>
        `
    }


    
]

export default data;